Repository: dmytroSamoilov/Offhand
Catalog: iosApp/Widgets/Localizable.xcstrings
Source language: en
Languages: de, es, hi, pt_br, ru, uk

source: Done
de: Fertig
es: Hecho
hi: हो गया
pt_br: Concluído
ru: Готово
uk: Готово

source: Open Offhand to finish preparing your note
de: Öffne Offhand, um deine Notiz fertigzustellen
es: Abre Offhand para terminar de preparar tu nota
hi: अपना नोट पूरा तैयार करने के लिए Offhand खोलें
pt_br: Abra o Offhand para terminar de preparar sua nota
ru: Откройте Offhand, чтобы завершить подготовку заметки
uk: Відкрийте Offhand, щоб завершити підготовку нотатки

source: Pause recording
de: Aufnahme pausieren
es: Pausar grabación
hi: रिकॉर्डिंग पॉज़ करें
pt_br: Pausar gravação
ru: Приостановить запись
uk: Призупинити запис

source: Paused
de: Pausiert
es: En pausa
hi: पॉज़ पर
pt_br: Em pausa
ru: Пауза
uk: Пауза

source: Preparing your note
de: Deine Notiz wird vorbereitet
es: Preparando tu nota
hi: आपका नोट तैयार हो रहा है
pt_br: Preparando sua nota
ru: Готовим вашу заметку
uk: Готуємо вашу нотатку

source: Recording a note
de: Notiz wird aufgenommen
es: Grabando una nota
hi: नोट रिकॉर्ड हो रहा है
pt_br: Gravando uma nota
ru: Идёт запись заметки
uk: Триває запис нотатки

source: Resume
de: Fortsetzen
es: Reanudar
hi: जारी रखें
pt_br: Retomar
ru: Продолжить
uk: Продовжити

source: Resume recording
de: Aufnahme fortsetzen
es: Reanudar grabación
hi: रिकॉर्डिंग जारी रखें
pt_br: Retomar gravação
ru: Возобновить запись
uk: Відновити запис

source: Stop
de: Stopp
es: Detener
hi: बंद करें
pt_br: Parar
ru: Стоп
uk: Стоп

source: Stop recording
de: Aufnahme stoppen
es: Detener grabación
hi: रिकॉर्डिंग बंद करें
pt_br: Parar gravação
ru: Остановить запись
uk: Зупинити запис

source: Your note is ready
de: Deine Notiz ist fertig
es: Tu nota está lista
hi: आपका नोट तैयार है
pt_br: Sua nota está pronta
ru: Ваша заметка готова
uk: Ваша нотатка готова

source: Pause
es: Pausar
hi: पॉज़ करें
pt_br: Pausar
ru: Пауза
uk: Пауза
